export const categories = {
  "Жилье": [
    "Аренда",
    "Коммунальные услуги",
    "Ремонт",
    "Ипотека",
    "Страховка жилья",
    "Мебель",
    "Техника для дома",
    "Сад и огород",
    "Уборочные средства",
    "Другое"
  ],
  "Транспорт": [
    "Общественный транспорт",
    "Личный автомобиль (бензин)",
    "Личный автомобиль (ремонт)",
    "Страховка ТС",
    "Такси",
    "Аренда автомобиля",
    "Проездные билеты",
    "Велосипед (покупка и ремонт)",
    "Другое"
  ],
  "Продукты": [
    "Супермаркет",
    "Рынок",
    "Онлайн-заказ",
    "Диетические товары",
    "Бытовая химия",
    "Алкогольные напитки",
    "Напитки",
    "Кондитерские изделия",
    "Детское питание",
    "Другое"
  ],
  "Развлечения": [
    "Кино",
    "Кафе и рестораны",
    "Путешествия",
    "Концерты",
    "Театры",
    "Музеи",
    "Выставки",
    "Парки развлечений",
    "Видеоигры",
    "Другое"
  ],
  "Здоровье и красота": [
    "Аптека",
    "Лечение и процедуры",
    "Стоматология",
    "Спортзал",
    "Фитнес",
    "Косметика",
    "Уход за кожей",
    "Парикмахерская",
    "SPA и массаж",
    "Другое"
  ],
  "Образование": [
    "Курсы",
    "Тренинги",
    "Вебинары",
    "Книги",
    "Журналы",
    "Учебные материалы",
    "Экскурсии",
    "Репетиторы",
    "Другое"
  ],
  "Дети": [
    "Игрушки",
    "Одежда и обувь",
    "Школьные принадлежности",
    "Развивающие занятия",
    "Детский сад",
    "Летние лагеря",
    "Другое"
  ],
  "Одежда и аксессуары": [
    "Одежда",
    "Обувь",
    "Сумки",
    "Украшения",
    "Часы",
    "Очки",
    "Головные уборы",
    "Ремни",
    "Другое"
  ],
  "Техника и электроника": [
    "Бытовая техника",
    "Компьютеры и комплектующие",
    "Смартфоны и планшеты",
    "Аудио- и видеотехника",
    "Фото- и видеокамеры",
    "Игровые консоли",
    "Электронные книги",
    "Умный дом",
    "Другое"
  ],
  "Подарки и праздники": [
    "Подарки",
    "Цветы",
    "Украшения к праздникам",
    "Организация праздников",
    "Открытки",
    "Сувениры",
    "Другое"
  ]
}
export const months = [
  "январь",
  "февраль",
  "март",
  "апрель",
  "май",
  "июнь",
  "июль",
  "август",
  "сентябрь",
  "октябрь",
  "ноябрь",
  "декабрь"
];